{
  "vipMember":"VIP members",
  "privilegedIdentity":"Privileged identity",
  "openCan":"You can light privilege identities by purchasing vip",
  "keySearchRankInFront":"The same product keyword will get higher ranking on search engines",
  "openVip":"Purchase VIP",
  "personalizationTemplate":"Personalization template",
  "customModule":"Customizing your own template",
  "randomSwitch":"Arbitrarily switch the personality template",
  "customBackground":"Customization of background, music, theme and other personality settings",
  "wz":"Mobile website",
  "buildWebsite":"Build your own station and staff management",
  "mobileManage":"National initiative, pure mobile terminal management backstage, super module, template customization",
  "unlimitedAdd":"Infinitely add employee's business card",
  "payOnceUseLifeTime":"One-off payment, indefinite use",
  "pic":"Picture",
  "openEnterprise":"Purchase enterprise edition",
  "microLink":"Micro Link",
  "vipCanAddLink":"VIP can directly add links to card",
  "integrationResourceByCustom":"Integrate all resources to card through custom icons and links",
  "linkEveryThing":"Link Taobao shop, Ali shop, video, SkyDrive, live broadcast, as long as there are links, everything can be integrated.",
  "microPage":"Micro Page",
  "weMedia":"Everyone is self-media",
  "superMicroPage":"The most profitable marketing single page in the circle of friends.It is powerful, autonomous operation, product promotion, opening activities, recruitment and investment activities, which is your marketing artifact.",
  "onTrial":"Go to trial",
  "vShop":"V Shop",
  "wechatShop":"Your own WeChat marketing store",
  "aWechatShop":"Even smaller individuals can own their own WeChat marketing store.",
  "circleBusiness":"The business in the circle of friends opens from here",
  "cashier":"Cashier",
  "highEfficiency":"Efficient, convenient and safe mobile cashier",
  "safe":"Mobile end receipts, safe and convenient, service charge 0.5%",
  "supportWechat":"Support WeChat pay, Alipay, credit card payments, bank settlement",
  "vipActivity":"VIP activity",
  "vipWelfare":"VIP user's welfare",
  "regularlyCarryOut":"Carry out regular activities belonging to VIP users, and seek benefits for VIP users.",
  "mapNavi":"Map navigation",
  "easyNavi":"Quick and convenient navigation mode",
  "buss":"Self driving, bus, subway, flight and walking multiple navigation modes",
  "oneKeyScan":"One key scavenging, easy navigation, refusing to get lost",
  "oneKeyImport":"One key import",
  "supportWechatImport":"Support the introduction of WeChat articles",
  "circleSpread":"Friends circle promotion, no copywriting, lack of material,one key import WeChat articles. 10 seconds to build your own ads, you are a self-media marketing genius.",
  "screenSaver":"Lock screen Screensaver",
  "cardQRCode":"Card QR Code screensaver",
  "lightScreen":"Light up the screen,let others scan your screensaver to save your information,there is no need to go out with paper business card."
  
}
